{
    "mainPageTitle": "Фильмы",
    "filmPageTitle": "Другие фильмы",
    "matrix": {
        "title": "Матрица",
        "poster": "/assets/img/posters/1.jpg",
        "description": "Программист Томас Андерсон живет двойной жизнью: днем он обычный офисный работник, а ночью — хакер Нео. Однажды он получает загадочное сообщение и встречает Морфеуса, который предлагает ему узнать правду о реальности. Нео узнает, что мир вокруг — это симуляция, созданная машинами, чтобы поработить человечество. Ему предстоит стать Избранным и освободить людей от Матрицы.",
        "shortDescription": "Культовый sci-fi фильм о хакере, открывающем правду о симулированной реальности.",
        "rate": {
            "imdb": "8.7",
            "kinopoisk": "8.5",
            "roten": "88%"
        }
    },
    "reloaded": {
        "title": "Матрица: Перезагрузка",
        "poster": "/assets/img/posters/2.jpg",
        "description": "Нео, Тринити и Морфеус продолжают борьбу против машин. Нео осваивает свои способности Избранного, но узнает о пророчестве, которое может быть обманом. Сион, последний город людей, находится под угрозой атаки машин. Герои должны найти способ остановить войну и раскрыть секреты Матрицы.",
        "shortDescription": "Продолжение саги, где Нео сражается за спасение человечества от машин.",
        "rate": {
            "imdb": "7.2",
            "kinopoisk": "7.7",
            "roten": "74%"
        }
    },
    "revolution": {
        "title": "Матрица: Революция",
        "poster": "/assets/img/posters/3.jpg",
        "description": "В финальной части трилогии Нео жертвует собой, чтобы заключить мир между людьми и машинами. Битва за Сион достигает кульминации, а Нео сталкивается с Агентом Смитом в эпической схватке. Фильм завершает историю о выборе, судьбе и балансе между миром машин и людей.",
        "shortDescription": "Завершение трилогии с эпической битвой за будущее человечества.",
        "rate": {
            "imdb": "6.7",
            "kinopoisk": "7.6",
            "roten": "34%"
        }
    },
    "resurection": {
        "title": "Матрица: Воскрешение",
        "poster": "/assets/img/posters/4.jpg",
        "description": "Спустя годы Нео возвращается в Матрицу, где живет как Томас Андерсон, не помня своего прошлого. С помощью новых союзников он восстанавливает воспоминания и снова борется против системы. Фильм исследует темы любви, идентичности и эволюции Матрицы в современном мире.",
        "shortDescription": "Возрождение франшизы с возвращением Нео в обновленную Матрицу.",
        "rate": {
            "imdb": "5.7",
            "kinopoisk": "5.7",
            "roten": "63%"
        }
    }
}